/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"+%@ €" = "+%@ €";

/* No comment provided by engineer. */
"Arbeitsunfähigkeitsbescheinigung" = "Arbeitsunfähigkeitsbescheinigung";

/* No comment provided by engineer. */
"BKK Atomium" = "BKK Atomium";

/* No comment provided by engineer. */
"BKK Atomium\nHauptstraße 1\n10115 Berlin\nDeutschland" = "BKK Atomium\nHauptstraße 1\n10115 Berlin\nDeutschland";

/* No comment provided by engineer. */
"Bundesamt für Soziale Sicherung\nFriedrich-Ebert-Allee 38\n53113 Bonn" = "Bundesamt für Soziale Sicherung\nFriedrich-Ebert-Allee 38\n53113 Bonn";

/* No comment provided by engineer. */
"Die BKK Atomium übernimmt keine Gewähr für die Vollständigkeit, Richtigkeit und Aktualität der bereitgestellten Informationen. Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich." = "Die BKK Atomium übernimmt keine Gewähr für die Vollständigkeit, Richtigkeit und Aktualität der bereitgestellten Informationen. Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.";

/* No comment provided by engineer. */
"Körperschaft des öffentlichen Rechts nach § 4 SGB V" = "Körperschaft des öffentlichen Rechts nach § 4 SGB V";

/* No comment provided by engineer. */
"Vorstandsvorsitzender: Dr. Michael Steinberg\nStellvertreterin: Anna Friedmann" = "Vorstandsvorsitzender: Dr. Michael Steinberg\nStellvertreterin: Anna Friedmann";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"+%@ €" = "+%@ €";

/* No comment provided by engineer. */
"Arbeitsunfähigkeitsbescheinigung" = "Arbeitsunfähigkeitsbescheinigung";

/* No comment provided by engineer. */
"BKK Atomium" = "BKK Atomium";

/* No comment provided by engineer. */
"BKK Atomium\nHauptstraße 1\n10115 Berlin\nDeutschland" = "BKK Atomium\nHauptstraße 1\n10115 Berlin\nDeutschland";

/* No comment provided by engineer. */
"Bundesamt für Soziale Sicherung\nFriedrich-Ebert-Allee 38\n53113 Bonn" = "Bundesamt für Soziale Sicherung\nFriedrich-Ebert-Allee 38\n53113 Bonn";

/* No comment provided by engineer. */
"Die BKK Atomium übernimmt keine Gewähr für die Vollständigkeit, Richtigkeit und Aktualität der bereitgestellten Informationen. Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich." = "Die BKK Atomium übernimmt keine Gewähr für die Vollständigkeit, Richtigkeit und Aktualität der bereitgestellten Informationen. Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.";

/* No comment provided by engineer. */
"Körperschaft des öffentlichen Rechts nach § 4 SGB V" = "Körperschaft des öffentlichen Rechts nach § 4 SGB V";

/* No comment provided by engineer. */
"Vorstandsvorsitzender: Dr. Michael Steinberg\nStellvertreterin: Anna Friedmann" = "Vorstandsvorsitzender: Dr. Michael Steinberg\nStellvertreterin: Anna Friedmann";

